Overload List
Name  |   Description
SetMemberForces(MemberForces)
 Sets Member Forces to element.
SetMemberForces(Boolean, XYZ, XYZ)
 Adds Member Forces to element.
 See Also
  AnalyticalModelStick Class
  AnalyticalModelStick Members
  Autodesk.Revit.DB.Structure Namespace